kwkw,2=
^_^
chrdw,2=
pingmi,2=㎡
lifangmi,2=m³
lfm,2=m³
lifang,2=m³
tm,2=™
miu,2=μ
bichao,1=B超
tixu,1=T恤
znabc,1=智能ABC
shacha,3=傻×
md,5=MD5
mp,3=MP3
mp,4=MP4
mp,5=MP5
zjt,5=←
yjt,5=→
sjt,5=↑
xjt,5=↓
zuojiantou,5=←
youjiantou,5=→
shangjiantou,5=↑
xiajiantou,5=↓
e,3=の
dh,3=、
jgh,3=·
jiangehao,3=·
yd,3=·
blx,3=～
smh,3=《
smh,4=》
shuminghao,3=《
shuminghao,4=》
pzh,3=——
pozhehao,3=——
zfh,2=±
ch,3=×
ch,4=÷
dg,3=√
blh,3=～
bolanghao,3=～
slh,3=……
dbh,3=∶
bi,5=∶
du,3=°
ydy,2=≈
xb,3=♂
xb,4=♀
xingbie,3=♂
xingbie,4=♀
ssd,2=℃
wd,3=℃
wendu,3=℃
my,3=＄
yb,3=￡
and,3=＆
he,3=＆
pai,3=π
bfh,2=％
qfh,2=‰
zjh,2=§
zhangjiehao,2=§
hch,2=※
wjx,3=☆
wjx,4=★
yq,3=○
yq,4=●
yuanquan,3=○
yuanquan,4=●
lx,3=◇
lx,4=◆
fk,3=□
fk,4=■
fangkuohao,3=□
fangkuohao,4=■
sjx,3=△
sjx,4=▲
锄禾日当午，
汗滴禾下土。
谁知盘中餐，
粒粒皆辛苦。
cqmyg,2=
床前明月光，
疑是地上霜。
举头望明月，
低头思故乡。
llysc,2=
离离原上草，一岁一枯荣。
野火烧不尽，春风吹又生。
远芳侵古道，晴翠接荒城。
又送王孙去，萋萋满别情。
rq,2=#$year年$month月$day日
rq,3=#$year-$month-$day
rq,4=#$year_cn年$month_cn月$day_cn日
rq,5=#农历$lunardate
riqi,2=#$year年$month月$day日
sj,2=#$year年$month月$day日$fullhour_hh:$minute:$second
sj,3=#$year-$month-$day $fullhour_hh:$minute:$second
shijian,2=#$year年$month月$day日$fullhour_hh:$minute:$second
xq,2=#$year年$month月$day日 星期$weekday_cn
xq,3=#星期$weekday_cn
xingqi,3=#$year年$month月$day日 星期$weekday_cn
xingqi,2=#星期$weekday_cn
zyh,5=“
yyh,5=”
xkh,5=（）
date,2=#$year年$month月$day日
date,3=#$year-$month-$day
date,4=#$year_cn年$month_cn月$day_cn日
time,2=#$year年$month月$day日$fullhour:$minute:$second
time,3=#$year-$month-$day $fullhour:$minute:$second
week,2=#$year年$month月$day日 星期$weekday_cn
week,3=#星期$weekday_cn
jjad,2=#$year年$month月$day日
jjad,3=#$year-$month-$day
jjad,4=#$year_cn年$month_cn月$day_cn日
jfuj,2=#$year年$month月$day日$fullhour:$minute:$second
jfuj,3=#$year-$month-$day $fullhour:$minute:$second
jtad,2=#$year年$month月$day日 星期$weekday_cn
jtad,3=#星期$weekday_cn
zedx,9=$[АБВГДЕЁЖЗИЙКЛМНОПРСТУФХЦЧШЩЪЫЬЭЮЯ]
zexx,9=$[абвгдеёжзийклмнопрстуфхцчшщъыьэюя]
zsdl,9=$[ⅠⅡⅢⅣⅤⅥⅦⅧⅨⅩ]
zskh,9=$[⑴⑵⑶⑷⑸⑹⑺⑻⑼⑽⑾⑿⒀⒁⒂⒃⒄⒅⒆⒇]
zskz,9=$[㈠㈡㈢㈣㈤㈥㈦㈧㈨㈩]
zsxh,9=$[⒈⒉⒊⒋⒌⒍⒎⒏⒐⒑⒒⒓⒔⒕⒖⒗⒘⒙⒚⒛]
zsxl,9=$[ⅰⅱⅲⅳⅴⅵⅶⅷⅸⅹ]
zsyq,9=$[①②③④⑤⑥⑦⑧⑨⑩]
zxdx,9=$[ΑΒΓΔΕΖΗΘΙΚΛΜΝΞΟΠΡΣΤΥΦΧΨΩ]
zxxx,9=$[αβγδεζηθικλμνξοπρστυφχψω]
zzbd,9=$[，。、；：？！·…—～‘’“”/\ˉ¨―ˇ∶﹕﹗｀＇〃＂々｜‖]
zzdw,9=$[㎎㎏㎜㎝㎞㏎㎡㏄㏕㏒㏑￥＄￡]
zzfh,9=$[＋－＜＝＞±×÷∈∏∑∕√∝∞∟∠∣∥∧∨∩∪∫∮∴∵∶∷∽≈≌≠≡≤≥≮≯⊕⊙⊥⊿]
zzjt,9=$[→↑←↓↖↗↘↙]
zzzg,9=$[勹灬冫艹屮辶刂匚阝廾丨虍彐卩钅冂冖宀疒肀丿攵凵犭亻彡饣礻扌氵纟亠囗忄讠衤廴尢夂丶]